HELP_1 = """ **<u>𝐴𝑑𝑚𝑖𝑛𝑠 𝐶𝑜𝑚𝑚𝑎𝑛𝑑𝑠</u>**

𝐽𝑢𝑠𝑡 𝐴𝑑𝑑 **𝐶** 𝐼𝑛 𝑇𝒉𝑒 𝑆𝑡𝑎𝑟𝑡𝑖𝑛𝑔 𝑂𝑓 𝐶𝑜𝑚𝑚𝑎𝑛𝑑𝑠 𝑇𝑜 𝑈𝑠𝑒 𝑇𝒉𝑒𝑚 𝐹𝑜𝑟 𝐶𝒉𝑎𝑛𝑛𝑒𝑙

/pause : 𝑃𝑎𝑢𝑠𝑒 𝑇𝒉𝑒 𝐶𝑢𝑟𝑟𝑒𝑛𝑡 𝑃𝑙𝑎𝑦𝑙𝑖𝑠𝑡 𝑃𝑙𝑎𝑦𝑖𝑛𝑔 𝑆𝑡𝑟𝑒𝑎𝑚

/resume : 𝑅𝑒𝑠𝑢𝑚𝑒 𝑇𝒉𝑒 𝑃𝑎𝑢𝑠𝑒𝑑 𝑆𝑡𝑟𝑒𝑎𝑚

/skip : 𝑆𝑘𝑖𝑝 𝑇𝒉𝑒 𝐶𝑢𝑟𝑟𝑒𝑛𝑡 𝑃𝑙𝑎𝑦𝑖𝑛𝑔 𝑆𝑡𝑟𝑒𝑎𝑚 𝐴𝑛𝑑 𝑆𝑡𝑎𝑟𝑡 𝑆𝑡𝑟𝑒𝑎𝑚𝑖𝑛𝑔 𝑇𝒉𝑒 𝑁𝑒𝑥𝑡 𝑇𝑟𝑎𝑐𝑘 𝐼𝑛 
𝑄𝑢𝑒𝑢𝑒
/end 𝑂𝑟 /stop : 𝐶𝑙𝑒𝑎𝑟𝑠 𝑇𝒉𝑒 𝑄𝑢𝑒𝑢𝑒 𝐴𝑛𝑑 𝐸𝑛𝑑 𝑇𝒉𝑒 𝐶𝑢𝑟𝑟𝑒𝑛𝑡 𝑃𝑙𝑎𝑦𝑖𝑛𝑔
 𝑆𝑡𝑟𝑒𝑎𝑚
/player : 𝐺𝑒𝑡 𝐴 𝐼𝑛𝑡𝑒𝑟𝑎𝑐𝑡𝑖𝑣𝑒 𝑃𝑙𝑎𝑦𝑒𝑟 𝑃𝑎𝑛𝑒𝑙

/queue : 𝑆𝒉𝑜𝑤𝑠 𝑇𝒉𝑒 𝑄𝑢𝑒𝑢𝑒𝑑 𝑇𝑟𝑎𝑐𝑘𝑠 𝐿𝑖𝑠𝑡"""

HELP_2 = """ **<u>𝐴𝑢𝑡𝒉 𝑈𝑠𝑒𝑟𝑠</u>**
𝐴𝑢𝑡𝒉 𝑈𝑠𝑒𝑟𝑠 𝐶𝑎𝑛 𝑈𝑠𝑒 𝐴𝑑𝑚𝑖𝑛 𝑅𝑖𝑔𝒉𝑡𝑠 𝐼𝑛 𝑇𝒉𝑒 𝐵𝑜𝑡 𝑊𝑖𝑡𝒉𝑜𝑢𝑡 𝐴𝑑𝑚𝑖𝑛 𝑅𝑖𝑔𝒉𝑡 𝐼𝑛 𝑇𝒉𝑒 𝐶𝒉𝑎𝑡 [𝐴𝑑𝑚𝑖𝑛𝑠 𝑂𝑛𝑙𝑦]

/auth [𝑈𝑠𝑒𝑟𝑛𝑎𝑚𝑒] : 𝐴𝑑𝑑 𝐴 𝑈𝑠𝑒𝑟𝑠 𝑇𝑜 𝐴𝑢𝑡𝒉 𝐿𝑖𝑠𝑡 𝑂𝑓 𝑇𝒉𝑒 𝐵𝑜𝑡
𝑈𝑠𝑒𝑟𝑠 𝐿𝑖𝑠𝑡
/unauth [𝑈𝑠𝑒𝑟𝑛𝑎𝑚𝑒] : 𝑅𝑒𝑚𝑜𝑣𝑒 𝐴 𝐴𝑢𝑡𝒉 𝑈𝑠𝑒𝑟𝑠 𝐹𝑟𝑜𝑚 𝑇𝒉𝑒 𝐴𝑢𝑡𝒉 

/authusers : 𝑆𝒉𝑜𝑤𝑠 𝑇𝒉𝑒 𝐴𝑢𝑡𝒉 𝑈𝑠𝑒𝑟𝑠 𝐿𝑖𝑠𝑡 𝑂𝑓 𝑇𝒉𝑒 𝐺𝑟𝑜𝑢𝑝"""

HELP_3 = """<b>𝐵𝑙𝑎𝑐𝑘𝑙𝑖𝑠𝑡 𝐹𝑒𝑎𝑡𝑢𝑟𝑒</b> [𝑂𝑛𝑙𝑦 𝐹𝑜𝑟 𝑆𝑢𝑑𝑜𝑢𝑠𝑒𝑟𝑠]
**<u>𝐵𝑙𝑎𝑐𝑘𝑙𝑖𝑠𝑡 𝐶𝒉𝑎𝑡</u>**

/blacklistchat [𝐶𝒉𝑎𝑡 𝐼𝑑] : 𝐵𝑙𝑎𝑐𝑘𝑙𝑖𝑠𝑡 𝐴 𝐶𝒉𝑎𝑡 𝐹𝑟𝑜𝑚 𝑈𝑠𝑖𝑛𝑔 𝑇𝒉𝑒 𝐵𝑜𝑡

/whitelistchat [𝐶𝒉𝑎𝑡 𝐼𝑑] : 𝑊𝒉𝑖𝑡𝑒𝑙𝑖𝑠𝑡 𝑇𝒉𝑒 𝐵𝑙𝑎𝑐𝑘𝑙𝑖𝑠𝑡𝑒𝑑 𝐶𝒉𝑎𝑡

/blacklistedchat : 𝑆𝒉𝑜𝑤𝑠 𝑇𝒉𝑒 𝐿𝑖𝑠𝑡 𝑂𝑓 𝐵𝑙𝑎𝑐𝑘𝑙𝑖𝑠𝑡𝑒𝑑 𝐶𝒉𝑎𝑡𝑠


**<u>𝐵𝑙𝑜𝑐𝑘 𝑈𝑠𝑒𝑟𝑠</u>**

/block [𝑈𝑠𝑒𝑟𝑛𝑎𝑚𝑒 𝑂𝑟 𝑅𝑒𝑝𝑙𝑦 𝑇𝑜 𝐴 𝐶𝒉𝑢𝑡𝑖𝑦𝑎] : 𝑆𝑡𝑎𝑟𝑡𝑠 𝐼𝑔𝑛𝑜𝑟𝑖𝑛𝑔 𝑇𝒉𝑒 𝐶𝒉𝑢𝑡𝑖𝑦𝑎 𝑆𝑜 𝑇𝒉𝑎𝑡 𝐶𝑎𝑛'𝑡 𝑈𝑠𝑒 𝐵𝑜𝑡 𝐶𝑜𝑚𝑚𝑎𝑛𝑑𝑠
/unblock [𝑈𝑠𝑒𝑟𝑛𝑎𝑚𝑒 𝑂𝑟 𝑅𝑒𝑝𝑙𝑦 𝑇𝑜 𝑈𝑠𝑒𝑟] : 𝑈𝑛𝑏𝑙𝑜𝑐𝑘𝑠 𝑇𝒉𝑒 𝐵𝑙𝑜𝑐𝑘𝑒𝑑 𝑈𝑠𝑒𝑟

/blockedusers : 𝑆𝒉𝑜𝑤𝑠 𝑇𝒉𝑒 𝐿𝑖𝑠𝑡 𝑂𝑓 𝐵𝑙𝑜𝑐𝑘𝑒𝑑 𝑈𝑠𝑒𝑟𝑠"""

HELP_4 = """**<u>𝐵𝑟𝑜𝑎𝑑𝑐𝑎𝑠𝑡 𝐹𝑒𝑎𝑡𝑢𝑟𝑒</u>** [𝑂𝑛𝑙𝑦 𝐹𝑜𝑟 𝑆𝑢𝑑𝑜𝑢𝑠𝑒𝑟𝑠] 

/broadcast [𝑀𝑎𝑠𝑠𝑎𝑔𝑒 𝑂𝑟 𝑅𝑒𝑝𝑙𝑦 𝑇𝑜 𝐴 𝑀𝑎𝑠𝑠𝑎𝑔𝑒] : 𝐵𝑟𝑜𝑎𝑑𝑐𝑎𝑠𝑡 𝐴 𝑀𝑎𝑠𝑠𝑎𝑔𝑒 𝑇𝑜 𝑆𝑒𝑟𝑣𝑒𝑑 𝐶𝒉𝑎𝑡
𝑠 𝑂𝑓 𝑇𝒉𝑒 𝐵𝑜𝑡
<u>𝐵𝑟𝑜𝑎𝑑𝑐𝑎𝑠𝑡𝑖𝑛𝑔 𝑀𝑜𝑑𝑒𝑠</u>
**-pin** : 𝑃𝑖𝑛𝑔 𝑌𝑜𝑢𝑟 𝐵𝑟𝑜𝑎𝑑𝑐𝑎𝑠𝑡𝑒𝑑 𝑀𝑎𝑠𝑠𝑎𝑔𝑒𝑠 𝐼𝑛 𝑆𝑒𝑟𝑣𝑒𝑑 𝐶𝒉𝑎𝑡𝑠
**-pinloud** : 𝑃𝑖𝑛𝑠 𝑌𝑜𝑢𝑟 𝐵𝑟𝑜𝑎𝑑𝑐𝑎𝑠𝑡𝑒𝑑 𝑀𝑎𝑠𝑠𝑎𝑔𝑒 𝐼𝑛 𝑆𝑒𝑟𝑣𝑒𝑑 𝐶𝒉𝑎𝑡𝑠 𝐴𝑛𝑑 𝑆𝑒𝑛𝑑 𝑁𝑜𝑡𝑖𝑓𝑖𝑐𝑎𝑡𝑖𝑜𝑛 𝑇𝑜 𝑇𝒉𝑒 𝑀𝑒𝑚𝑏𝑒𝑟𝑠
**-user** : 𝐵𝑟𝑜𝑎𝑑𝑐𝑎𝑠𝑡𝑠 𝑇𝒉𝑒 𝑀𝑎𝑠𝑠𝑎𝑔𝑒 𝑇𝑜 𝑇𝒉𝑒 𝑈𝑠𝑒𝑟𝑠 𝑊𝒉𝑜 𝐻𝑎𝑣𝑒 𝑆𝑡𝑎𝑟𝑡𝑒𝑑 𝑌𝑜𝑢𝑟 𝐵𝑜𝑡
**-assistant** : 𝐵𝑟𝑜𝑎𝑑𝑐𝑎𝑠𝑡 𝑌𝑜𝑢𝑟 𝑀𝑎𝑠𝑠𝑎𝑔𝑒 𝐹𝑟𝑜𝑚 𝑇𝒉𝑒 𝐴𝑠𝑠𝑖𝑎𝑛𝑡 𝐴𝑐𝑐𝑜𝑢𝑛𝑡 𝑂𝑓 𝑇𝒉𝑒 𝐵𝑜𝑡
**-nobot** : 𝐹𝑜𝑟𝑐𝑒 𝑇𝒉𝑒 𝐵𝑜𝑡 𝑇𝑜 𝑁𝑜𝑡 𝐵𝑟𝑜𝑎𝑑𝑐𝑎𝑠𝑡 𝑇𝒉𝑒 𝑀𝑎𝑠𝑠𝑎𝑔𝑒

**𝐸𝑥𝑎𝑚𝑝𝑙𝑒** `/broadcast -user -assistant -pin 𝑇𝑒𝑠𝑡𝑖𝑛𝑔 𝐵𝑟𝑜𝑎𝑑𝑐𝑎𝑠𝑡`
"""
HELP_5 = """ **<u>𝐸𝑥𝑡𝑎𝑟𝑠</u>**

/loop [𝐷𝑖𝑠𝑎𝑏𝑙𝑒/𝑒𝑛𝑎𝑏𝑙𝑒] 𝑂𝑟 [𝐵𝑒𝑡𝑤𝑒𝑒𝑛 1:10] 
: 𝑊𝒉𝑒𝑛 𝐴𝑐𝑡𝑖𝑣𝑒𝑡𝑒𝑑 𝐵𝑜𝑡 𝑊𝑖𝑙𝑙 𝑃𝑙𝑎𝑦 𝑇𝒉𝑒 𝐶𝑢𝑟𝑟𝑒𝑛𝑡 𝑃𝑙𝑎𝑦𝑖𝑛𝑔 𝑆𝑡𝑟𝑒𝑎𝑚 𝐼𝑛 𝐿𝑜𝑜𝑝 𝐹𝑜𝑟 10 𝑇𝑖𝑚𝑒𝑠 𝑂𝑟 𝑁𝑢𝑚𝑏𝑒𝑟 𝑂𝑓 𝑅𝑒𝑞𝑢𝑒𝑠𝑡𝑒𝑑 𝐿𝑜𝑜𝑝𝑠

/shuffle : 𝑆𝒉𝑢𝑓𝑓𝑙𝑒 𝑇𝑔𝑒 𝑄𝑢𝑒𝑢𝑒𝑑 𝑇𝑟𝑎𝑐𝑘𝑠

/seek : 𝑆𝑒𝑒𝑘 𝑇𝒉𝑒 𝑠𝑡𝑟𝑒𝑎𝑚 𝑇𝑜 𝐺𝑖𝑣𝑒𝑛 𝐷𝑢𝑟𝑎𝑡𝑖𝑜𝑛

/seekback : 𝐵𝑎𝑐𝑘𝑤𝑎𝑟𝑑 𝑆𝑒𝑒𝑘 𝑇𝒉𝑒 𝑆𝑡𝑟𝑒𝑎𝑚 𝑇𝑜 𝑇𝒉𝑒 𝐺𝑖𝑣𝑒𝑛 𝐷𝑢𝑟𝑎𝑡𝑖𝑜𝑛

/lyrics [𝑆𝑜𝑛𝑔 𝑁𝑎𝑚𝑒] : 𝑆𝑒𝑎𝑟𝑐𝒉 𝐿𝑦𝑟𝑖𝑐𝑠 𝐹𝑜𝑟 𝑇𝒉𝑒 𝑅𝑒𝑞𝑢𝑒𝑠𝑡𝑒𝑑 𝑆𝑜𝑛𝑔 𝐴𝑛𝑑 𝑆𝑒𝑛𝑑 𝑇𝒉𝑒 𝑅𝑒𝑠𝑢𝑙𝑡𝑠"""

HELP_6 = """ **<u>𝑆𝑒𝑟𝑣𝑒𝑟 𝑃𝑙𝑎𝑦𝑙𝑖𝑠𝑡𝑠</u>**

/playlist : 𝐶𝒉𝑒𝑐𝑘 𝑌𝑜𝑢𝑟 𝑆𝑎𝑣𝑒𝑑 𝑃𝑙𝑎𝑦𝑙𝑖𝑠𝑡 𝑂𝑛 𝑆𝑒𝑟𝑣𝑒𝑟𝑠
/deleteplaylist : 𝐷𝑒𝑙𝑒𝑡𝑒 𝐴𝑛𝑦 𝑆𝑎𝑣𝑒𝑑 𝑇𝑟𝑎𝑐𝑘 𝐼𝑛 𝑌𝑜𝑢𝑟 𝑃𝑙𝑎𝑦𝑙𝑖𝑠𝑡

/play : 𝑆𝑡𝑎𝑟𝑡𝑠 𝑃𝑙𝑎𝑦𝑖𝑛𝑔 𝐹𝑟𝑜𝑚 𝑌𝑜𝑢𝑟 𝑆𝑎𝑣𝑒𝑑 𝑃𝑙𝑎𝑦𝑙𝑖𝑠𝑡 𝑂𝑛 𝑆𝑒𝑟𝑣𝑒𝑟"""

HELP_7 = """ **𝑃𝑖𝑛𝑔 𝐶𝑜𝑚𝑚𝑎𝑛𝑑𝑠**

/ping : sʜᴏᴡ ᴛʜᴇ ᴩɪɴɢ ᴀɴᴅ sʏsᴛᴇᴍ sᴛᴀᴛs ᴏғ ᴛʜᴇ ʙᴏᴛ.

/stats : ɢᴇᴛ ᴛᴏᴩ 10 ᴛʀᴀᴄᴋ ɢʟᴏʙᴀʟ sᴛᴀᴛs, ᴛᴏᴩ 10 ᴜsᴇʀs ᴏғ ᴛʜᴇ ʙᴏᴛ, ᴛᴏᴩ 10 ᴄʜᴀᴛs ᴏɴ ᴛʜᴇ ʙᴏᴛ, ᴛᴏᴩ 10 ᴩʟᴀʏᴇᴅ ɪɴ ᴛʜᴇ ᴄʜᴀᴛ ᴀɴᴅ ᴍᴀɴʏ ᴍᴏʀᴇ..."""

HELP_8 = """💞 **<u>ᴩʟᴀʏ ᴄᴏᴍᴍᴀɴᴅs:</u>**

**c** sᴛᴀɴᴅs ғᴏʀ ᴄʜᴀɴɴᴇʟ ᴩʟᴀʏ.
**v** sᴛᴀɴᴅs ғᴏʀ ᴠɪᴅᴇᴏ ᴩʟᴀʏ.
**force** sᴛᴀɴᴅs ғᴏʀ ғᴏʀᴄᴇ ᴩʟᴀʏ.

/play ᴏʀ /vplay ᴏʀ /cplay : sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇǫᴜᴇsᴛᴇᴅ ᴛʀᴀᴄᴋ ᴏɴ ᴠɪᴅᴇᴏᴄʜᴀᴛ.

/playforce ᴏʀ /vplayforce ᴏʀ /cplayforce : **ғᴏʀᴄᴇ ᴩʟᴀʏ** sᴛᴏᴩs ᴛʜᴇ ᴏɴɢᴏɪɴɢ sᴛʀᴇᴀᴍ ᴀɴᴅ sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʜᴇ ʀᴇǫᴜᴇsᴛᴇᴅ ᴛʀᴀᴄᴋ.

/channelplay [ᴄʜᴀᴛ ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ɪᴅ] ᴏʀ [ᴅɪsᴀʙʟᴇ] : ᴄᴏɴɴᴇᴄᴛ ᴄʜᴀɴɴᴇʟ ᴛᴏ ᴀ ɢʀᴏᴜᴩ ᴀɴᴅ sᴛᴀʀᴛs sᴛʀᴇᴀᴍɪɴɢ ᴛʀᴀᴄᴋs ʙʏ ᴛʜᴇ ʜᴇʟᴩ ᴏғ ᴄᴏᴍᴍᴀɴᴅs sᴇɴᴛ ɪɴ ɢʀᴏᴜᴩ."""

HELP_9 = """🥀 **<u>sᴜᴅᴏᴇʀs ᴀɴᴅ ᴏᴡɴᴇʀ ᴄᴏᴍᴍᴀɴᴅs :</u>**

🥺 **<u>ᴀᴅᴅ & ʀᴇᴍᴏᴠᴇ sᴜᴅᴏᴇʀs :</u>**

/addsudo [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ]
/delsudo [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴄʜᴜᴛɪʏᴀ.]

🥶 **<u>ʜᴇʀᴏᴋᴜ :</u>**

/usage : sʜᴏᴡs ᴛʜᴇ ᴅʏɴᴏ ᴜsᴀɢᴇ ᴏғ ᴛʜᴇ ᴍᴏɴᴛʜ.

🤯 **<u>ᴄᴏɴғɪɢ ᴠᴀʀɪᴀʙʟᴇs:</u>**

/get_var : ɢᴇᴛ ᴀ ᴄᴏɴғɪɢ ᴠᴀʀ ғʀᴏᴍ ʜᴇʀᴏᴋᴜ ᴏʀ .ᴇɴᴠ.
/del_var : ᴅᴇʟᴇᴛᴇ ᴀ ᴄᴏɴғɪɢ ᴠᴀʀ ᴏɴ ʜᴇʀᴏᴋᴜ ᴏʀ .ᴇɴᴠ.
/set_var [ᴠᴀʀ ɴᴀᴍᴇ] [ᴠᴀʟᴜᴇ] : sᴇᴛ ᴏʀ ᴜᴩᴅᴀᴛᴇ ᴀ ᴄᴏɴғɪɢ ᴠᴀʀ ᴏɴ ʜᴇʀᴏᴋᴜ ᴏʀ .ᴇɴᴠ.

🤓 **<u>ʙᴏᴛ ᴄᴏᴍᴍᴀɴᴅs:</u>**

/restart : ʀᴇsᴛᴀʀᴛs ʏᴏᴜʀ ʙᴏᴛ.

/update : ᴜᴩᴅᴀᴛᴇs ᴛʜᴇ ʙᴏᴛ ғʀᴏᴍ ᴛʜᴇ ᴜᴩsᴛʀᴇᴀᴍ ʀᴇᴩᴏ.

/speedtest : ᴄʜᴇᴄᴋ ʙᴏᴛ's sᴇʀᴠᴇʀ sᴩᴇᴇᴅ.

/maintenance [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] : ᴇɴᴀʙʟᴇ ᴏʀ ᴅɪsᴀʙʟᴇ ᴍᴀɪɴᴛᴇɴᴀɴᴄᴇ ᴍᴏᴅᴇ ᴏғ ʏᴏᴜʀ ʙᴏᴛ.

/logger [ᴇɴᴀʙʟᴇ/ᴅɪsᴀʙʟᴇ] : ʙᴏᴛ ᴡɪʟʟ sᴛᴀʀᴛ ʟᴏɢɢɪɴɢ ᴛʜᴇ ᴀᴄᴛɪᴠɪᴛɪᴇs ʜᴀᴩᴩᴇɴ ᴏɴ ʙᴏᴛ.

/get_log [ɴᴜᴍʙᴇʀ ᴏғ ʟɪɴᴇs] : ɢᴇᴛ ʟᴏɢs ᴏғ ʏᴏᴜʀ ʙᴏᴛ [ᴅᴇғᴀᴜʟᴛ ᴠᴀʟᴜᴇ ɪs 100 ʟɪɴᴇs]

💔 **<u>ғᴏʀ ᴩʀɪᴠᴀᴛᴇ ʙᴏᴛ ᴏɴʟʏ :</u>**

/authorize [ᴄʜᴀᴛ ɪᴅ] : ᴀʟʟᴏᴡs ᴀ ᴄʜᴀᴛ ғᴏʀ ᴜsɪɴɢ ᴛʜᴇ ʙᴏᴛ.
/unauthorize [ᴄʜᴀᴛ ɪᴅ] : ᴅɪsᴀʟʟᴏᴡs ᴛʜᴇ ᴀʟʟᴏᴡᴇᴅ ᴄʜᴀᴛ.
/authorized : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ᴀʟʟᴏᴡᴇᴅ ᴄʜᴀᴛs."""

HELP_10 = """🤑 **<u>ᴀᴄᴛɪᴠᴇ ᴠɪᴅᴇᴏᴄʜᴀᴛs :</u>**

/activevoice : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ᴀᴄᴛɪᴠᴇ ᴠᴏɪᴄᴇᴄʜᴀᴛs ᴏɴ ᴛʜᴇ ʙᴏᴛ.
/activevideo : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ᴀᴄᴛɪᴠᴇ ᴠɪᴅᴇᴏᴄʜᴀᴛs ᴏɴ ʙᴏᴛ.
/autoend [ᴇɴᴀʙʟᴇ|ᴅɪsᴀʙʟᴇ] : ᴇɴᴀʙʟᴇ sᴛʀᴇᴀᴍ ᴀᴜᴛᴏ ᴇɴᴅ ɪғ ɴᴏ ᴏɴᴇ ɪs ʟɪsᴛᴇɴɪɴɢ."""

HELP_11 = """😅**<u>ɢᴇᴛ sᴛᴀʀᴛᴇᴅ ᴡɪᴛʜ ʙᴏᴛ</u>**
/start : sᴛᴀʀᴛs ᴛʜᴇ ᴍᴜsɪᴄ ʙᴏᴛ.

/help : ɢᴇᴛ ʜᴇʟᴩ ᴍᴇɴᴜ ᴡɪᴛʜ ᴇxᴩʟᴀɴᴀᴛɪᴏɴ ᴏғ ᴄᴏᴍᴍᴀɴᴅs.

/reboot : ʀᴇʙᴏᴏᴛs ᴛʜᴇ ʙᴏᴛ ғᴏʀ ʏᴏᴜʀ ᴄʜᴀᴛ.

/settings : sʜᴏᴡs ᴛʜᴇ ɢʀᴏᴜᴩ sᴇᴛᴛɪɴɢs ᴡɪᴛʜ ᴀɴ ɪɴᴛᴇʀᴀᴄᴛɪᴠᴇ ɪɴʟɪɴᴇ ᴍᴇɴᴜ.

/sudolist : sʜᴏᴡs ᴛʜᴇ sᴜᴅᴏ ᴜsᴇʀs ᴏғ ᴍᴜsɪᴄ ʙᴏᴛ."""

HELP_12 = """🤬 **<u>ɢʙᴀɴ ғᴇᴀᴛᴜʀᴇ</u>** [ᴏɴʟʏ ғᴏʀ sᴜᴅᴏᴇʀs] :

/gban [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴄʜᴜᴛɪʏᴀ] : ɢʟᴏʙᴀʟʟʏ ʙᴀɴs ᴛʜᴇ ᴄʜᴜᴛɪʏᴀ ғʀᴏᴍ ᴀʟʟ ᴛʜᴇ sᴇʀᴠᴇᴅ ᴄʜᴀᴛs ᴀɴᴅ ʙʟᴀᴄᴋʟɪsᴛ ʜɪᴍ ғʀᴏᴍ ᴜsɪɴɢ ᴛʜᴇ ʙᴏᴛ.

/ungban [ᴜsᴇʀɴᴀᴍᴇ ᴏʀ ʀᴇᴩʟʏ ᴛᴏ ᴀ ᴜsᴇʀ] : ɢʟᴏʙᴀʟʟʏ ᴜɴʙᴀɴs ᴛʜᴇ ɢʟᴏʙᴀʟʟʏ ʙᴀɴɴᴇᴅ ᴜsᴇʀ.

/gbannedusers : sʜᴏᴡs ᴛʜᴇ ʟɪsᴛ ᴏғ ɢʟᴏʙᴀʟʟʏ ʙᴀɴɴᴇʀ ᴜsᴇʀs."""
