HELP_1 = """ **<u>𝐴𝑑𝑚𝑖𝑛𝑠 𝐶𝑜𝑚𝑚𝑎𝑛𝑑𝑠</u>**

𝐽𝑢𝑠𝑡 𝐴𝑑𝑑 **𝐶** 𝐼𝑛 𝑇𝒉𝑒 𝑆𝑡𝑎𝑟𝑡𝑖𝑛𝑔 𝑂𝑓 𝐶𝑜𝑚𝑚𝑎𝑛𝑑𝑠 𝑇𝑜 𝑈𝑠𝑒 𝑇𝒉𝑒𝑚 𝐹𝑜𝑟 𝐶𝒉𝑎𝑛𝑛𝑒𝑙

/pause : 𝑃𝑎𝑢𝑠𝑒 𝑇𝒉𝑒 𝐶𝑢𝑟𝑟𝑒𝑛𝑡 𝑃𝑙𝑎𝑦𝑙𝑖𝑠𝑡 𝑃𝑙𝑎𝑦𝑖𝑛𝑔 𝑆𝑡𝑟𝑒𝑎𝑚

/resume : 𝑅𝑒𝑠𝑢𝑚𝑒 𝑇𝒉𝑒 𝑃𝑎𝑢𝑠𝑒𝑑 𝑆𝑡𝑟𝑒𝑎𝑚

/skip : 𝑆𝑘𝑖𝑝 𝑇𝒉𝑒 𝐶𝑢𝑟𝑟𝑒𝑛𝑡 𝑃𝑙𝑎𝑦𝑖𝑛𝑔 𝑆𝑡𝑟𝑒𝑎𝑚 𝐴𝑛𝑑 𝑆𝑡𝑎𝑟𝑡 𝑆𝑡𝑟𝑒𝑎𝑚𝑖𝑛𝑔 𝑇𝒉𝑒 𝑁𝑒𝑥𝑡 𝑇𝑟𝑎𝑐𝑘 𝐼𝑛 
𝑄𝑢𝑒𝑢𝑒
/end 𝑂𝑟 /stop : 𝐶𝑙𝑒𝑎𝑟𝑠 𝑇𝒉𝑒 𝑄𝑢𝑒𝑢𝑒 𝐴𝑛𝑑 𝐸𝑛𝑑 𝑇𝒉𝑒 𝐶𝑢𝑟𝑟𝑒𝑛𝑡 𝑃𝑙𝑎𝑦𝑖𝑛𝑔
 𝑆𝑡𝑟𝑒𝑎𝑚
/player : 𝐺𝑒𝑡 𝐴 𝐼𝑛𝑡𝑒𝑟𝑎𝑐𝑡𝑖𝑣𝑒 𝑃𝑙𝑎𝑦𝑒𝑟 𝑃𝑎𝑛𝑒𝑙

/queue : 𝑆𝒉𝑜𝑤𝑠 𝑇𝒉𝑒 𝑄𝑢𝑒𝑢𝑒𝑑 𝑇𝑟𝑎𝑐𝑘𝑠 𝐿𝑖𝑠𝑡"""

HELP_2 = """ **<u>𝐴𝑢𝑡𝒉 𝑈𝑠𝑒𝑟𝑠</u>**
𝐴𝑢𝑡𝒉 𝑈𝑠𝑒𝑟𝑠 𝐶𝑎𝑛 𝑈𝑠𝑒 𝐴𝑑𝑚𝑖𝑛 𝑅𝑖𝑔𝒉𝑡𝑠 𝐼𝑛 𝑇𝒉𝑒 𝐵𝑜𝑡 𝑊𝑖𝑡𝒉𝑜𝑢𝑡 𝐴𝑑𝑚𝑖𝑛 𝑅𝑖𝑔𝒉𝑡 𝐼𝑛 𝑇𝒉𝑒 𝐶𝒉𝑎𝑡 [𝐴𝑑𝑚𝑖𝑛𝑠 𝑂𝑛𝑙𝑦]

/auth [𝑈𝑠𝑒𝑟𝑛𝑎𝑚𝑒] : 𝐴𝑑𝑑 𝐴 𝑈𝑠𝑒𝑟𝑠 𝑇𝑜 𝐴𝑢𝑡𝒉 𝐿𝑖𝑠𝑡 𝑂𝑓 𝑇𝒉𝑒 𝐵𝑜𝑡
𝑈𝑠𝑒𝑟𝑠 𝐿𝑖𝑠𝑡
/unauth [𝑈𝑠𝑒𝑟𝑛𝑎𝑚𝑒] : 𝑅𝑒𝑚𝑜𝑣𝑒 𝐴 𝐴𝑢𝑡𝒉 𝑈𝑠𝑒𝑟𝑠 𝐹𝑟𝑜𝑚 𝑇𝒉𝑒 𝐴𝑢𝑡𝒉 

/authusers : 𝑆𝒉𝑜𝑤𝑠 𝑇𝒉𝑒 𝐴𝑢𝑡𝒉 𝑈𝑠𝑒𝑟𝑠 𝐿𝑖𝑠𝑡 𝑂𝑓 𝑇𝒉𝑒 𝐺𝑟𝑜𝑢𝑝"""

HELP_3 = """<b>𝐵𝑙𝑎𝑐𝑘𝑙𝑖𝑠𝑡 𝐹𝑒𝑎𝑡𝑢𝑟𝑒</b> [𝑂𝑛𝑙𝑦 𝐹𝑜𝑟 𝑆𝑢𝑑𝑜𝑢𝑠𝑒𝑟𝑠]
**<u>𝐵𝑙𝑎𝑐𝑘𝑙𝑖𝑠𝑡 𝐶𝒉𝑎𝑡</u>**

/blacklistchat [𝐶𝒉𝑎𝑡 𝐼𝑑] : 𝐵𝑙𝑎𝑐𝑘𝑙𝑖𝑠𝑡 𝐴 𝐶𝒉𝑎𝑡 𝐹𝑟𝑜𝑚 𝑈𝑠𝑖𝑛𝑔 𝑇𝒉𝑒 𝐵𝑜𝑡

/whitelistchat [𝐶𝒉𝑎𝑡 𝐼𝑑] : 𝑊𝒉𝑖𝑡𝑒𝑙𝑖𝑠𝑡 𝑇𝒉𝑒 𝐵𝑙𝑎𝑐𝑘𝑙𝑖𝑠𝑡𝑒𝑑 𝐶𝒉𝑎𝑡

/blacklistedchat : 𝑆𝒉𝑜𝑤𝑠 𝑇𝒉𝑒 𝐿𝑖𝑠𝑡 𝑂𝑓 𝐵𝑙𝑎𝑐𝑘𝑙𝑖𝑠𝑡𝑒𝑑 𝐶𝒉𝑎𝑡𝑠


**<u>𝐵𝑙𝑜𝑐𝑘 𝑈𝑠𝑒𝑟𝑠</u>**

/block [𝑈𝑠𝑒𝑟𝑛𝑎𝑚𝑒 𝑂𝑟 𝑅𝑒𝑝𝑙𝑦 𝑇𝑜 𝐴 𝐶𝒉𝑢𝑡𝑖𝑦𝑎] : 𝑆𝑡𝑎𝑟𝑡𝑠 𝐼𝑔𝑛𝑜𝑟𝑖𝑛𝑔 𝑇𝒉𝑒 𝐶𝒉𝑢𝑡𝑖𝑦𝑎 𝑆𝑜 𝑇𝒉𝑎𝑡 𝐶𝑎𝑛'𝑡 𝑈𝑠𝑒 𝐵𝑜𝑡 𝐶𝑜𝑚𝑚𝑎𝑛𝑑𝑠
/unblock [𝑈𝑠𝑒𝑟𝑛𝑎𝑚𝑒 𝑂𝑟 𝑅𝑒𝑝𝑙𝑦 𝑇𝑜 𝑈𝑠𝑒𝑟] : 𝑈𝑛𝑏𝑙𝑜𝑐𝑘𝑠 𝑇𝒉𝑒 𝐵𝑙𝑜𝑐𝑘𝑒𝑑 𝑈𝑠𝑒𝑟

/blockedusers : 𝑆𝒉𝑜𝑤𝑠 𝑇𝒉𝑒 𝐿𝑖𝑠𝑡 𝑂𝑓 𝐵𝑙𝑜𝑐𝑘𝑒𝑑 𝑈𝑠𝑒𝑟𝑠"""

HELP_4 = """**<u>𝐵𝑟𝑜𝑎𝑑𝑐𝑎𝑠𝑡 𝐹𝑒𝑎𝑡𝑢𝑟𝑒</u>** [𝑂𝑛𝑙𝑦 𝐹𝑜𝑟 𝑆𝑢𝑑𝑜𝑢𝑠𝑒𝑟𝑠] 

/broadcast [𝑀𝑎𝑠𝑠𝑎𝑔𝑒 𝑂𝑟 𝑅𝑒𝑝𝑙𝑦 𝑇𝑜 𝐴 𝑀𝑎𝑠𝑠𝑎𝑔𝑒] : 𝐵𝑟𝑜𝑎𝑑𝑐𝑎𝑠𝑡 𝐴 𝑀𝑎𝑠𝑠𝑎𝑔𝑒 𝑇𝑜 𝑆𝑒𝑟𝑣𝑒𝑑 𝐶𝒉𝑎𝑡
𝑠 𝑂𝑓 𝑇𝒉𝑒 𝐵𝑜𝑡
<u>𝐵𝑟𝑜𝑎𝑑𝑐𝑎𝑠𝑡𝑖𝑛𝑔 𝑀𝑜𝑑𝑒𝑠</u>
**-pin** : 𝑃𝑖𝑛𝑔 𝑌𝑜𝑢𝑟 𝐵𝑟𝑜𝑎𝑑𝑐𝑎𝑠𝑡𝑒𝑑 𝑀𝑎𝑠𝑠𝑎𝑔𝑒𝑠 𝐼𝑛 𝑆𝑒𝑟𝑣𝑒𝑑 𝐶𝒉𝑎𝑡𝑠
**-pinloud** : 𝑃𝑖𝑛𝑠 𝑌𝑜𝑢𝑟 𝐵𝑟𝑜𝑎𝑑𝑐𝑎𝑠𝑡𝑒𝑑 𝑀𝑎𝑠𝑠𝑎𝑔𝑒 𝐼𝑛 𝑆𝑒𝑟𝑣𝑒𝑑 𝐶𝒉𝑎𝑡𝑠 𝐴𝑛𝑑 𝑆𝑒𝑛𝑑 𝑁𝑜𝑡𝑖𝑓𝑖𝑐𝑎𝑡𝑖𝑜𝑛 𝑇𝑜 𝑇𝒉𝑒 𝑀𝑒𝑚𝑏𝑒𝑟𝑠
**-user** : 𝐵𝑟𝑜𝑎𝑑𝑐𝑎𝑠𝑡𝑠 𝑇𝒉𝑒 𝑀𝑎𝑠𝑠𝑎𝑔𝑒 𝑇𝑜 𝑇𝒉𝑒 𝑈𝑠𝑒𝑟𝑠 𝑊𝒉𝑜 𝐻𝑎𝑣𝑒 𝑆𝑡𝑎𝑟𝑡𝑒𝑑 𝑌𝑜𝑢𝑟 𝐵𝑜𝑡
**-assistant** : 𝐵𝑟𝑜𝑎𝑑𝑐𝑎𝑠𝑡 𝑌𝑜𝑢𝑟 𝑀𝑎𝑠𝑠𝑎𝑔𝑒 𝐹𝑟𝑜𝑚 𝑇𝒉𝑒 𝐴𝑠𝑠𝑖𝑎𝑛𝑡 𝐴𝑐𝑐𝑜𝑢𝑛𝑡 𝑂𝑓 𝑇𝒉𝑒 𝐵𝑜𝑡
**-nobot** : 𝐹𝑜𝑟𝑐𝑒 𝑇𝒉𝑒 𝐵𝑜𝑡 𝑇𝑜 𝑁𝑜𝑡 𝐵𝑟𝑜𝑎𝑑𝑐𝑎𝑠𝑡 𝑇𝒉𝑒 𝑀𝑎𝑠𝑠𝑎𝑔𝑒

**𝐸𝑥𝑎𝑚𝑝𝑙𝑒** `/broadcast -user -assistant -pin 𝑇𝑒𝑠𝑡𝑖𝑛𝑔 𝐵𝑟𝑜𝑎𝑑𝑐𝑎𝑠𝑡`
"""
HELP_5 = """ **<u>𝐸𝑥𝑡𝑎𝑟𝑠</u>**

/loop [𝐷𝑖𝑠𝑎𝑏𝑙𝑒/𝑒𝑛𝑎𝑏𝑙𝑒] 𝑂𝑟 [𝐵𝑒𝑡𝑤𝑒𝑒𝑛 1:10] 
: 𝑊𝒉𝑒𝑛 𝐴𝑐𝑡𝑖𝑣𝑒𝑡𝑒𝑑 𝐵𝑜𝑡 𝑊𝑖𝑙𝑙 𝑃𝑙𝑎𝑦 𝑇𝒉𝑒 𝐶𝑢𝑟𝑟𝑒𝑛𝑡 𝑃𝑙𝑎𝑦𝑖𝑛𝑔 𝑆𝑡𝑟𝑒𝑎𝑚 𝐼𝑛 𝐿𝑜𝑜𝑝 𝐹𝑜𝑟 10 𝑇𝑖𝑚𝑒𝑠 𝑂𝑟 𝑁𝑢𝑚𝑏𝑒𝑟 𝑂𝑓 𝑅𝑒𝑞𝑢𝑒𝑠𝑡𝑒𝑑 𝐿𝑜𝑜𝑝𝑠

/shuffle : 𝑆𝒉𝑢𝑓𝑓𝑙𝑒 𝑇𝑔𝑒 𝑄𝑢𝑒𝑢𝑒𝑑 𝑇𝑟𝑎𝑐𝑘𝑠

/seek : 𝑆𝑒𝑒𝑘 𝑇𝒉𝑒 𝑠𝑡𝑟𝑒𝑎𝑚 𝑇𝑜 𝐺𝑖𝑣𝑒𝑛 𝐷𝑢𝑟𝑎𝑡𝑖𝑜𝑛

/seekback : 𝐵𝑎𝑐𝑘𝑤𝑎𝑟𝑑 𝑆𝑒𝑒𝑘 𝑇𝒉𝑒 𝑆𝑡𝑟𝑒𝑎𝑚 𝑇𝑜 𝑇𝒉𝑒 𝐺𝑖𝑣𝑒𝑛 𝐷𝑢𝑟𝑎𝑡𝑖𝑜𝑛

/lyrics [𝑆𝑜𝑛𝑔 𝑁𝑎𝑚𝑒] : 𝑆𝑒𝑎𝑟𝑐𝒉 𝐿𝑦𝑟𝑖𝑐𝑠 𝐹𝑜𝑟 𝑇𝒉𝑒 𝑅𝑒𝑞𝑢𝑒𝑠𝑡𝑒𝑑 𝑆𝑜𝑛𝑔 𝐴𝑛𝑑 𝑆𝑒𝑛𝑑 𝑇𝒉𝑒 𝑅𝑒𝑠𝑢𝑙𝑡𝑠"""

HELP_6 = """ **<u>𝑆𝑒𝑟𝑣𝑒𝑟 𝑃𝑙𝑎𝑦𝑙𝑖𝑠𝑡𝑠</u>**

/playlist : 𝐶𝒉𝑒𝑐𝑘 𝑌𝑜𝑢𝑟 𝑆𝑎𝑣𝑒𝑑 𝑃𝑙𝑎𝑦𝑙𝑖𝑠𝑡 𝑂𝑛 𝑆𝑒𝑟𝑣𝑒𝑟𝑠
/deleteplaylist : 𝐷𝑒𝑙𝑒𝑡𝑒 𝐴𝑛𝑦 𝑆𝑎𝑣𝑒𝑑 𝑇𝑟𝑎𝑐𝑘 𝐼𝑛 𝑌𝑜𝑢𝑟 𝑃𝑙𝑎𝑦𝑙𝑖𝑠𝑡

/play : 𝑆𝑡𝑎𝑟𝑡𝑠 𝑃𝑙𝑎𝑦𝑖𝑛𝑔 𝐹𝑟𝑜𝑚 𝑌𝑜𝑢𝑟 𝑆𝑎𝑣𝑒𝑑 𝑃𝑙𝑎𝑦𝑙𝑖𝑠𝑡 𝑂𝑛 𝑆𝑒𝑟𝑣𝑒𝑟"""

HELP_7 = """ **𝑃𝑖𝑛𝑔 𝐶𝑜𝑚𝑚𝑎𝑛𝑑𝑠**

/ping : 𝑆𝒉𝑜𝑤𝑠 𝑇𝒉𝑒 𝑃𝑖𝑛𝑔 𝐴𝑛𝑑 𝑆𝑦𝑠𝑡𝑒𝑚 𝑆𝑡𝑎𝑡𝑠 𝑂𝑓 𝑇𝒉𝑒 𝐵𝑜𝑡

/stats : 𝐺𝑒𝑡 𝑇𝑜𝑝 10 𝑇𝑟𝑎𝑐𝑘𝑠 𝐺𝑙𝑜𝑏𝑎𝑙 𝑆𝑡𝑎𝑡𝑠 𝑇𝑜𝑝 10 𝑈𝑠𝑒𝑟𝑠 𝑂𝑓 𝑇𝒉𝑒 𝐵𝑜𝑡 𝑇𝑜𝑝 10 𝐶𝒉𝑎𝑡𝑠 𝑂𝑛 𝑇𝑔𝑒 𝐵𝑜𝑡 𝑃𝑙𝑎𝑦𝑒𝑑 𝐼𝑛 𝑇𝒉𝑒 𝐶𝒉𝑎𝑡 𝐴𝑛𝑑 𝑀𝑎𝑛𝑦 𝑀𝑜𝑟𝑒..."""

HELP_8 = """ **<u>𝑃𝑙𝑎𝑦 𝐶𝑜𝑚𝑚𝑎𝑛𝑑𝑠</u>**

**𝐶** 𝑆𝑡𝑎𝑛𝑑𝑠 𝐹𝑜𝑟 𝐶𝒉𝑎𝑛𝑛𝑒𝑙 𝑃𝑙𝑎𝑦
**𝑉** 𝑆𝑡𝑎𝑛𝑑𝑠 𝐹𝑜𝑟 𝑉𝑖𝑑𝑒𝑜 𝑃𝑙𝑎𝑦
**𝐹𝑜𝑟𝑐𝑒** 𝑆𝑡𝑎𝑛𝑑𝑠 𝐹𝑜𝑟 𝐹𝑜𝑟𝑐𝑒 𝑃𝑙𝑎𝑦

/play 𝑂𝑟 /vplay 𝑂𝑟 /cplay : 𝑆𝑡𝑎𝑟𝑡 𝑆𝑡𝑟𝑒𝑎𝑚𝑖𝑛𝑔 𝑇𝒉𝑒 𝑅𝑒𝑞𝑢𝑒𝑠𝑡𝑒𝑑 𝑇𝑟𝑎𝑐𝑘 𝑂𝑛 𝑉𝑖𝑑𝑒𝑜𝑐𝒉𝑎𝑡

/playforce 𝑂𝑟 /vplayforce 𝑂𝑟 /cplayforce : **𝐹𝑜𝑟𝑐𝑒 𝑃𝑙𝑎𝑦** 𝑆𝑡𝑜𝑝𝑠 𝑇𝒉𝑒 𝑂𝑛𝑔𝑜𝑖𝑛𝑔 𝑆𝑡𝑟𝑒𝑎𝑚 𝐴𝑛𝑑 𝑆𝑡𝑎𝑟𝑡𝑠 𝑆𝑡𝑟𝑒𝑎𝑚𝑖𝑛𝑔 𝑇𝒉𝑒 𝑅𝑒𝑞𝑢𝑒𝑠𝑡𝑒𝑑 𝑇𝑟𝑎𝑐𝑘

/channelplay [𝐶𝒉𝑎𝑡 𝑈𝑠𝑒𝑟𝑛𝑎𝑚𝑒 𝑂𝑟 𝐼𝑑] 𝑂𝑟 [𝐷𝑖𝑠𝑎𝑏𝑙𝑒] : 𝐶𝑜𝑛𝑛𝑒𝑐𝑡 𝐶𝒉𝑎𝑛𝑛𝑒𝑙 𝑇𝑜 𝐴 𝐺𝑟𝑜𝑢𝑝 𝐴𝑛𝑑 𝑆𝑡𝑎𝑟𝑡𝑠 𝑆𝑡𝑟𝑒𝑎𝑚𝑖𝑛𝑔 𝑇𝑟𝑎𝑐𝑘𝑠 𝐵𝑦 𝑇𝒉𝑒 𝐻𝑒𝑙𝑝 𝑂𝑓 𝐶𝑜𝑚𝑚𝑎𝑛𝑑𝑠 𝑆𝑒𝑛𝑡 𝐼𝑛 𝐺𝑟𝑜𝑢𝑝 """

HELP_9 = """ **<u>𝑆𝑢𝑑𝑜𝑢𝑠𝑒𝑟𝑠 𝐴𝑛𝑑 𝑂𝑤𝑛𝑒𝑟 𝐶𝑜𝑚𝑚𝑎𝑛𝑑𝑠</u>**

**<u>𝐴𝑑𝑑 & 𝑅𝑒𝑚𝑜𝑣𝑒 𝑆𝑢𝑑𝑜𝑢𝑠𝑒𝑟𝑠</u>**

/addsudo [𝑈𝑠𝑒𝑟𝑛𝑎𝑚𝑒 𝑂𝑟 𝑅𝑒𝑝𝑙𝑦 𝑇𝑜 𝐴 𝑈𝑠𝑒𝑟]
/delsudo [𝑈𝑠𝑒𝑟𝑛𝑎𝑚𝑒 𝑂𝑟 𝑅𝑒𝑝𝑙𝑦 𝑇𝑜 𝐴 𝐶𝒉𝑢𝑡𝑖𝑦𝑎]

**<u>𝐻𝑒𝑟𝑜𝑘𝑢</u>**

/usage : 𝑆𝒉𝑜𝑤𝑠 𝑇𝒉𝑒 𝐷𝑦𝑛𝑜𝑠 𝑈𝑠𝑎𝑔𝑒 𝑂𝑓 𝑇𝒉𝑒 𝑀𝑜𝑛𝑡𝒉

**<u>𝐶𝑜𝑛𝑓𝑖𝑔 𝑉𝑎𝑟𝑖𝑎𝑏𝑙𝑒𝑠</u>**

/get_var : 𝐺𝑒𝑡 𝐴 𝐶𝑜𝑛𝑓𝑖𝑔 𝑉𝑎𝑟 𝐹𝑟𝑜𝑚 𝐻𝑒𝑟𝑜𝑘𝑢 𝑂𝑟 .𝐸𝑛𝑣.
/del_var : 𝐷𝑒𝑙𝑒𝑡𝑒 𝐴 𝐶𝑜𝑛𝑓𝑖𝑔 𝑉𝑎𝑟 𝑂𝑛 𝐻𝑒𝑟𝑜𝑘𝑢 𝑂𝑟 .𝐸𝑛𝑣.
/set_var [𝑉𝑎𝑟 𝑁𝑎𝑚𝑒] [𝑉𝑎𝑙𝑢𝑒] : 𝑆𝑒𝑡 𝑂𝑟 𝑈𝑝𝑑𝑎𝑡𝑒 𝐴 𝐶𝑜𝑛𝑓𝑖𝑔 𝑉𝑎𝑟 𝑂𝑛 𝐻𝑒𝑟𝑜𝑘𝑢 𝑂𝑟 .𝐸𝑛𝑣

**<u>𝐵𝑜𝑡 𝐶𝑜𝑚𝑚𝑎𝑛𝑑𝑠</u>**

/restart : 𝑅𝑒𝑠𝑡𝑎𝑟𝑡𝑠 𝑌𝑜𝑢𝑟 𝐵𝑜𝑡

/update : 𝑈𝑝𝑑𝑎𝑡𝑒𝑠 𝑇𝒉𝑒 𝐵𝑜𝑡 𝐹𝑟𝑜𝑚 𝑇𝒉𝑒 𝑈𝑝𝑠𝑡𝑟𝑒𝑎𝑚 𝑅𝑒𝑝𝑜

/speedtest : 𝐶𝒉𝑒𝑐𝑘 𝐵𝑜𝑡𝑠 𝑆𝑒𝑟𝑣𝑒𝑟 𝑆𝑝𝑒𝑒𝑑

/maintenance [𝐸𝑛𝑎𝑏𝑙𝑒/𝐷𝑖𝑠𝑎𝑏𝑙𝑒] : 𝐸𝑛𝑎𝑏𝑙𝑒 𝑂𝑟 𝐷𝑖𝑠𝑎𝑏𝑙𝑒 𝑀𝑎𝑖𝑛𝑡𝑒𝑛𝑎𝑛𝑐𝑒 𝑀𝑜𝑑𝑒 𝑂𝑓 𝑌𝑜𝑢𝑟 𝐵𝑜𝑡

/logger [𝐸𝑛𝑎𝑏𝑙𝑒/𝐷𝑖𝑠𝑎𝑏𝑙𝑒] : 𝐵𝑜𝑡 𝑊𝑖𝑙𝑙 𝑆𝑡𝑎𝑟𝑡 𝐿𝑜𝑔𝑔𝑖𝑛𝑔 𝑇𝒉𝑒 𝐴𝑐𝑡𝑖𝑣𝑖𝑡𝑖𝑒𝑠 𝐻𝑎𝑝𝑝𝑒𝑛 𝑂𝑛 𝐵𝑜𝑡
/get_log [𝑁𝑢𝑚𝑏𝑒𝑟 𝑂𝑓 𝐿𝑖𝑛𝑒𝑠] : 𝐺𝑒𝑡 𝐿𝑜𝑔𝑠 𝑂𝑓 𝑌𝑜𝑢𝑟 𝐵𝑜𝑡 𝐷𝑒𝑓𝑎𝑢𝑙𝑡 𝑉𝑎𝑙𝑢𝑒 𝐼𝑛 100 𝐿𝑖𝑛𝑒𝑠

 **<u>𝐹𝑜𝑟 𝑃𝑟𝑖𝑣𝑎𝑡𝑒 𝐵𝑜𝑡 𝑂𝑛𝑙𝑦</u>**

/authorize [𝐶𝒉𝑎𝑡 𝐼𝑑] : 𝐴𝑙𝑙𝑜𝑤𝑠 𝐴 𝐶𝒉𝑎𝑡 𝐹𝑜𝑟 𝑈𝑠𝑖𝑛𝑔 𝑇𝒉𝑒 𝐵𝑜𝑡
/unauthorize [𝐶𝒉𝑎𝑡 𝐼𝑑] : 𝐷𝑖𝑠𝑎𝑙𝑙𝑜𝑤𝑠 𝑇𝒉𝑒 𝐴𝑙𝑙𝑜𝑤𝑒𝑑 𝐶𝒉𝑎𝑡
/authorized : 𝑆𝒉𝑜𝑤𝑠 𝑇𝒉𝑒 𝐿𝑖𝑠𝑡 𝑂𝑓 𝐴𝑙𝑙𝑜𝑤𝑒𝑑 𝐶𝒉𝑎𝑡𝑠"""

HELP_10 = """ **<u>𝐴𝑐𝑡𝑖𝑣𝑒 𝑉𝑖𝑑𝑒𝑜𝑐𝒉𝑎𝑡𝑠</u>**

/activevoice : 𝑆𝒉𝑜𝑤𝑠 𝑇𝒉𝑒 𝐿𝑖𝑠𝑡 𝑂𝑓 𝐴𝑐𝑡𝑖𝑣𝑒 𝑉𝑜𝑖𝑐𝑒𝑐𝒉𝑎𝑡𝑠 𝑂𝑛 𝑇𝒉𝑒 𝐵𝑜𝑡
/activevideo : 𝑆𝒉𝑜𝑤𝑠 𝑇𝒉𝑒 𝐿𝑖𝑠𝑡 𝑂𝑓 𝐴𝑐𝑡𝑖𝑣𝑒 𝑉𝑖𝑑𝑒𝑜𝑐𝒉𝑎𝑡𝑠 𝑂𝑛 𝐵𝑜𝑡
/autoend [𝐸𝑛𝑎𝑏𝑙𝑒|𝐷𝑖𝑠𝑎𝑏𝑙𝑒] : 𝐸𝑛𝑎𝑏𝑙𝑒 𝑆𝑡𝑟𝑒𝑎𝑚 𝐴𝑢𝑡𝑜 𝐸𝑛𝑑 𝐼𝑓 𝑁𝑜 𝑂𝑛𝑒 𝐼𝑠 𝐿𝑖𝑠𝑡𝑒𝑛𝑖𝑛𝑔𝑠"""

HELP_11 = """ **<u>𝐺𝑒𝑡 𝑆𝑡𝑎𝑟𝑡𝑒𝑑 𝑊𝑖𝑡𝒉 𝐵𝑜𝑡</u>**
/start : 𝑆𝑡𝑎𝑟𝑡𝑠 𝑇𝒉𝑒 𝑀𝑢𝑠𝑖𝑐 𝐵𝑜𝑡

/help : 𝐺𝑒𝑡 𝐻𝑒𝑙𝑝 𝑀𝑒𝑛𝑢 𝑊𝑖𝑡𝒉 𝐸𝑥𝑝𝑙𝑎𝑡𝑖𝑜𝑛 𝑂𝑓 𝐶𝑜𝑚𝑚𝑎𝑛𝑑𝑠

/reboot : 𝑅𝑒𝑏𝑜𝑜𝑏𝑡𝑠 𝑇𝒉𝑒 𝐵𝑜𝑡 𝐹𝑜𝑟 𝑌𝑜𝑢𝑟 𝐶𝒉𝑎𝑡

/settings : 𝑆𝒉𝑜𝑤𝑠 𝑇𝒉𝑒 𝐺𝑟𝑜𝑢𝑝 𝑆𝑒𝑡𝑡𝑖𝑛𝑔𝑠 𝑊𝑖𝑡𝒉 𝐴𝑛 𝐼𝑛𝑡𝑒𝑟𝑎𝑐𝑡𝑖𝑣𝑒 𝐼𝑛𝑙𝑖𝑛𝑒 𝑀𝑒𝑛𝑢

/sudolist : 𝑆𝒉𝑜𝑤𝑠 𝑇𝒉𝑒 𝑆𝑢𝑑𝑜 𝑈𝑠𝑒𝑟𝑠 𝑂𝑓 𝑀𝑢𝑠𝑖𝑐 𝐵𝑜𝑡"""

HELP_12 = """ **<u>𝐺𝑏𝑎𝑛 𝐹𝑒𝑎𝑡𝑢𝑟𝑒</u>** [𝑂𝑛𝑙𝑦 𝐹𝑜𝑟 𝑆𝑢𝑑𝑜𝑢𝑠𝑒𝑟𝑠] :

/gban [𝑈𝑠𝑒𝑟𝑛𝑎𝑚𝑒 𝑂𝑟 𝑅𝑒𝑝𝑙𝑦 𝑇𝑜 𝐴 𝐶𝒉𝑢𝑡𝑖𝑦𝑎] : 𝐺𝑙𝑜𝑏𝑎𝑙𝑙𝑦 𝐵𝑎𝑛𝑠 𝑇𝒉𝑒 𝐶𝒉𝑢𝑡𝑖𝑦𝑎 𝐹𝑟𝑜𝑚 𝐴𝑙𝑙 𝑇𝒉𝑒 𝑆𝑒𝑟𝑣𝑒𝑑 𝐶𝒉𝑎𝑡𝑠 𝐴𝑛𝑑 𝐵𝑙𝑎𝑐𝑘𝑠𝑙𝑖𝑠𝑡 𝐻𝑖𝑚 𝐹𝑟𝑜𝑚 𝑈𝑠𝑖𝑛𝑔 𝑇𝒉𝑒 𝐵𝑜𝑡

/ungban [𝑈𝑠𝑒𝑟𝑛𝑎𝑚𝑒 𝑂𝑟 𝑅𝑒𝑝𝑙𝑦 𝑇𝑜 𝐴 𝑈𝑠𝑒𝑟𝑠] : 𝐺𝑙𝑜𝑏𝑎𝑙𝑙𝑦 𝑈𝑛𝑏𝑎𝑛𝑠 𝑇𝒉𝑒 𝐺𝑙𝑜𝑏𝑎𝑙𝑙𝑦 𝐵𝑎𝑛𝑛𝑒𝑑 𝑈𝑠𝑒𝑟

/gbannedusers : 𝑆𝒉𝑜𝑤𝑠 𝑇𝒉𝑒 𝐿𝑖𝑠𝑡 𝑂𝑓 𝐺𝑙𝑜𝑏𝑎𝑙𝑙𝑦 𝐵𝑎𝑛𝑛𝑒𝑟 𝑈𝑠𝑒𝑟𝑠"""
